// src/bot/bot.content.ts

export const BotContent = {
  // --- ФАКУЛЬТЕТЫ ---
  fac_management: `
📌 **Факультет Менеджмента и предпринимательства (МиП) 📚**

👤 **Декан факультета:** д.э.н., профессор Суржиков Михаил Андреевич 
🏘️ **Адрес:** г. Ростов-на-Дону, пер. Островского, 62, кабинет 200 

**Контактные телефоны:**
📞 **Очный деканат:** +7 (863) 267-39-67 
📞 **Заочный деканат:** +7 (863) 267-40-61 

**Электронная почта:**
✉️ **Email:** dekanat.mip@yandex.ru 
`,

  fac_trade: `
📌 **Факультет Торгового дела (ТД) 🛍️**

👤 **Декан факультета:** д.э.н., профессор Костоглодов Дмитрий Дмитриевич 

🏙️ **Адрес:** г. Ростов-на-Дону, ул. Б. Садовая, 69, кабинет 319 

**Контактный телефон:**
📞 +7 (863) 263-22-83 
`,

  fac_it: `
📌 **Факультет Компьютерных технологий и информационной безопасности (КТиИБ) 💻⚡**

👤 **Декан факультета:** д.э.н., профессор, Тищенко Евгений Николаевич 

🏙️ **Адрес:** г. Ростов-на-Дону, ул. Б. Садовая, 69, кабинет 305а 

**Контактный телефон:**
📞 +7 (863) 261-38-64 
`,

  fac_accounting: `
📌 **Учетно-экономический факультет (УЭФ) 📊**

👤 **Декан факультета:** к.э.н., доцент, Андреева Ольга Валентиновна 

🏙️ **Адрес:** г. Ростов-на-Дону, ул. Б. Садовая, 69, кабинет 506 

**Контактный телефон:**
📞 +7 (863) 240-57-29 
`,

  fac_economics: `
📌 **Факультет Экономики и финансов (ЭиФ) 💰**

👤 **Декан факультета:** д.э.н., профессор Джуха Владимир Михайлович 

🏙️ **Адрес:** г. Ростов-на-Дону, ул. Б. Садовая, 69, кабинет 420 

**Контактный телефон:**
📞 +7 (863) 263-11-85 
`,

  fac_law: `
📌 **Юридический факультет (ЮФ) ✔️**

👤 **Декан факультета:** д.ю.н., профессор Позднышов Алексей Николаевич 

🏙️ **Адрес:** г. Ростов-на-Дону, ул. М. Горького, 166, кабинет 213 

**Контактный телефон:**
📞 +7 (863) 263-84-14 
`,

  fac_linguistics: `
📌 **Факультет Лингвистики и журналистики (ЛиЖ) 🎤 📖**

👤 **Декан факультета:** кандидат искусствоведения, доцент Усенко Наталия Михайловна 

🏙️ **Адрес:** г. Ростов-на-Дону, ул. Тургеневская, 49, кабинет 407 

**Контактный телефон:**
📞 +7 (863) 240-34-71 
`,

  // --- КАФЕДРЫ: МиП ---
  dep_mip_hr: `
📚 **Кафедра Финансовый и HR менеджмент**

✨ **Заведующая:** д.э.н., доцент Усенко Анастасия Михайловна 

📅 **Прием:** Понедельник, 12.00-14.00 

🏢 **Адрес:** г. Ростов-на-Дону, пер. Островского, 62, кабинет 205 

📞 **Телефон:** (863) 267-18-81 

✉️ **Email:** fm_hr@mail.ru 

🌐 **VK:** https://vk.com/fm_hr.rsue 
`,
  dep_mip_strat: `
📚 **Кафедра Общего и стратегического менеджмента**

✨ **Заведующая:** к.э.н., доцент Гончарова Светлана Николаевна 

📅 **Работа:** Пн–Пт 8.30–17.00, Сб 9.00–13.00 

🏢 **Адрес:** г. Ростов-на-Дону, пер. Островского, 62, кабинет 306

📞 **Телефон:** (863) 269-50-44 

✉️ **Email:** osm.mip@mail.ru 

✈️ **TG:** t.me/oism_rsue 
`,
  dep_mip_gmu: `
📚 **Кафедра ГМУ и экономической безопасности**

✨ **Заведующий:** д.э.н., профессор Украинцев Вадим Борисович 

🏢 **Адрес:** пер. Островского, 62, каб. 306 

📞 **Телефон:** +7 (863) 269-50-53 

✉️ **Email:** rsue.spmes@bk.ru 
`,
  dep_mip_innov: `
📚 **Кафедра Инновационного менеджмента и предпринимательства**

✨ **И.о. заведующего кафедрой:** к.э.н., доцент Михненко Татьяна Николаевна 

🏢 **Адрес:** г. Ростов-на-Дону, пер. Островского, 62, кабинет 301 

📞 **Телефон:** (863) 227-16-12 

✉️ **Email:** kafimip@yandex.ru 
`,
  dep_mip_anticrisis: `
📚 **Кафедра Антикризисного и корпоративного управления**

✨ **И.о. заведующего кафедрой, заместитель декана по научной работе:** к.э.н., доцент Синюк Татьяна Юрьевна 

📅 **Работа:** Пн–Пт, 10:00–16:00 

🏢 **Адрес:** г. Ростов-на-Дону, пер. Островского, 62, аудитория 206 

📞 **Телефон:** +7 (863) 269-51-30 

✉️ **Email:** t_sinyuk@mail.ru 
`,

  // --- КАФЕДРЫ: ТД ---
  dep_td_phil: `
📚 **Кафедра Философии и культурологии**

✨ **Заведующая кафедрой:** к.ф.н., доцент Штофер Людмила Львовна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 327 

📞 **Телефон:** +7 (863) 261-38-14 

✉️ **Email:** filosofiya327@yandex.ru 
`,
  dep_td_comm: `
📚 **Кафедра Коммерции и логистики**

✨ **Заведующая:** д.э.н., профессор Полуботко Анна Александровна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 325 

📞 **Телефон:** (863) 240-73-38 

✉️ **Email:** kafedra_kil@mail.ru 
`,
  dep_td_mark: `
📚 **Кафедра Маркетинга и рекламы**

✨ **Заведующая кафедрой:** д.э.н., профессор Пржедецкая Наталия Витовна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 333 

📞 **Телефон:** (863) 237-02-55 

✉️ **Email:** kafedra_mirddk@mail.ru 
`,
  dep_td_customs: `
📚 **Кафедра Международной торговли и таможенного дела**

✨ **Заведующая кафедрой:** к.э.н., доцент Соленая Светлана Валентиновна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 340 

📞 **Телефон:** +7 (863) 240-53-50 

✉️ **Email:** kmtitd@yandex.ru 
`,
  dep_td_theory: `
📚 **Кафедра Экономической теории**

✨ **Заведующий кафедрой:** д.э.н., профессор Кузнецов Николай Геннадьевич 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 332 

📞 **Телефон:** +7 (863) 261-38-83 

✉️ **Email:** kafedra332@mail.ru 
`,
  dep_td_quality: `
📚 **Кафедра Товароведения и управления качеством**

✨ **Заведующая кафедрой:** д.э.н., доцент Механцева Карина Феликсовна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 318 

📞 **Телефон:** (863) 240-58-40 

✉️ **Email:** kafedratovqm@mail.ru 

🌐 **VK:** https://vk.com/tiyk_rsue 
`,

  // --- КАФЕДРЫ: КТиИБ ---
  dep_ktib_is: `
📚 **Кафедра Информационных систем и прикладной информатики**

✨ **Заведующий кафедрой:** д.э.н., профессор Щербаков Сергей Михайлович 

🏡 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 308 

📞 **Телефон:** +7 (863) 237-02-71 

✉️ **Email:** kafedra_ispi@mail.ru 
`,
  dep_ktib_ai: `
🎓 **Кафедра Прикладной математики и технологий искусственного интеллекта**

✨ **Заведующая кафедрой:** д.э.н., Чернышева Юлия Гарьевна 

⏳ **Прием:** Вт, Ср, Чт 12.00 – 15.00 

📅 **Режим:** Пн–Пт 08.30–16.30, Сб 09.00–14.00 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 525 

📞 **Телефон:** (863) 263-74-60 

✉️ **Email:** kafedra.fipm525@mail.ru 

🌐 **Сайт:** rsue.ru/math 
`,
  dep_ktib_it: `
💻 **Кафедра Информационных технологий и программирования**

✨ **Заведующая кафедрой:** к.э.н., доцент Ефимова Елена Владимировна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 306 

📞 **Телефон:** +7 (863) 240-21-23 

✉️ **Email:** efim19732008@yandex.ru 
`,
  dep_ktib_sec: `
🔐  **Кафедра Информационной безопасности**

✨ **Заведующий кафедрой:** к.э.н., доцент, проректор по развитию образовательных программ и цифровой трансформации Радченко Юрий Владимирович

🏢  **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, кабинет 418

📞  **Телефон:** +7 (863) 261-38-41 (внутр. 8-41)

✉️  **Email:** kafedraib@bk.ru
`,
  dep_ktib_sport: `
🥇  **Спортивные секции**

📍  **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, к. 106

📞  **Телефон:** 8(863) 261-38-71 (8-71 - внутренний)

✉️  **Email:** kafedrafvsit@yandex.ru

🌐  **Сайт:** rsue.ru/fakultety/FKTIB/kaf-FVSIT 
`,

  // --- КАФЕДРЫ: УЭФ ---
  dep_uef_acc: `
📚 **Кафедра Бухгалтерского учета**

✨ **Заведующий кафедрой:** д.э.н., профессор, Почетный работник ВПО РФ, президент Ростовского ТИПБиА, Почетный наставник Минобрнауки России Лабинцев Николай Тихонович 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 509 

📞 **Телефон:** (863) 240-29-86 

✉️ **Email:** RGEUuef509@yandex.ru 
`,
  dep_uef_audit: `
📚 **Кафедра Аудита**

✨ **Заведующий кафедрой:** д.э.н., профессор Кизилов Александр Николаевич 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 526 

📞 **Телефон:** +7 (863) 237-02-56 

✉️ **Email:** audit@rsue.ru 

🌐 **VK:** https://vk.com/public189752489 
`,
  dep_uef_analysis: `
📚 **Кафедра Анализа хозяйственной деятельности и прогнозирования**

✨ **Заведующая кафедрой:** член-корреспондент РАН, научный руководитель РГЭУ (РИНХ), д.э.н., профессор, Заслуженный деятель науки РФ Усенко Людмила Николаевна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 508 

📞 **Телефон:** (863) 261-38-92 

✉️ **Email:** analitik.ahd@mail.ru 
`,
  dep_uef_stat: `
📚 **Кафедра Статистики, эконометрики и оценки рисков**

✨ **Заведующая кафедрой:** д.э.н., профессор Ниворожкина Людмила Ивановна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 504 

📞 **Телефон:** (863) 261-38-65 

✉️ **Email:** kafedra_stat@mail.ru 

🌐 **VK:** https://vk.com/big_data_analytics 
`,
  dep_uef_world: `
📚 **Кафедра мировой экономики и международных отношений**

✨ **Заведующая кафедрой:** к.э.н., доцент Мезинова Инга Александровна 

📅 **Прием:** четверг с 13.00 до 14.30 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, каб. 529 

📞 **Телефон:** +7 (863) 263-25-73 

✉️ **Email:** memo.rsue@mail.ru 

🌐 **VK:** https://vk.com/rsue529 
`,

  // --- КАФЕДРЫ: ЭиФ ---
  dep_eif_bank: `
📚 **Кафедра Банковского дела 💰**

✨ **Заведующая кафедрой:** д.э.н., профессор Семенюта Ольга Гетовна 

⏳ **Прием:** 
- Вт: 11:00-14:00
- Ср: 11:00-14:00
- Пн: 13:30-15:00

🏢 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, к. 524 

☎️ **Телефон:** (863) 240-61-78 

✉️ **Email:** bankdelo.rsue@mail.ru 

🌐 **VK:** vk.com/bankdelorsue 
`,
  dep_eif_fin: `
📚 **Кафедра Финансов 💸**
✨ **Заведующая кафедрой:** д.э.н., профессор Вовченко Наталья Геннадьевна 

⏳ **Прием:** 
- Пн: 12:00 - 16:00
- Вт: 11:00 - 15:00
- Ср: 11:00 - 14:00

🕑 **Режим:**
- Пн-Пт: 09:00 - 17:00
- Сб: 09:00 - 14:00 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, к. 425 

☎️ **Телефон:** +7 (863) 263-31-09 

✉️ **Email:** kafedra_finance@mail.ru 
`,
  dep_eif_tax: `
📚 **Кафедра Налоги и налогообложение ☑️**

✨ **Заведующая кафедрой:** д.э.н., профессор Евстафьева Елена Михайловна

⏳ **Прием:**
Вторник-четверг: 13:30-15:00

🕑 **Режим:** 
- Пн-Пт: 09:00 - 17:00
- Сб: 09:00 - 13:00

🏢 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, к. 521 

☎️ **Телефон:** +7 (863) 261-38-38 

✉️ **Email:** nalogi521@rsue.ru 
`,
  dep_eif_monit: `
📚 **Кафедра Финансового мониторинга и финансовых рынков 📈**

✨ **Заведующая кафедрой:** д.э.н., профессор Евлахова Юлия Сергеевна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, к. 423 

☎️ **Телефон:** 8 (863) 261-38-46 

✉️ **Email:** finmonitor.rsue@mail.ru 
`,
  dep_eif_reg: `
📚 **Кафедра Экономики региона, отраслей и предприятий 📈**

✨ **Заведующая кафедрой:** к.э.н., доцент Боев Василий Юрьевич 

⏳ **Прием:** Понедельник: 11:30 – 14:00 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, ауд. 531 

☎️ **Телефон:** 8 (863) 240-89-70 

✉️ **Email:** reg.eko@mail.ru 
`,

  // --- КАФЕДРЫ: ЮФ ---
  dep_law_civ: `
📚 **Кафедра Гражданского права**

✨ **Заведующий кафедрой:** к.ю.н., профессор Романенко Николай Гаврилович 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 303 

📞 **Телефон:** +7 (863) 263-57-08 

✉️ **Email:** kafedra37@bk.ru 
`,
  dep_law_hist: `
📚 **Кафедра Исторических наук и политологии**

✨ **Заведующий кафедрой:** д.и.н., профессор Наухацкий Виталий Васильевич 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 209 

📞 **Телефон:** (863) 266-64-33 

✉️ **Email:** istoria30@bk.ru 
`,
  dep_law_const: `
📚 **Кафедра Конституционного и муниципального права**

✨ **Заведующий кафедрой:** Член Высшей квалификационной коллегии судей РФ, почетный работник сферы образования РФ, к.ю.н., доцент, полковник полиции в отставке Баринов Эмиль Эдуардович 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 211 

📞 **Телефон:** +7 (863) 263-84-24 

✉️ **Email:** kafedra.kimp@yandex.ru 
`,
  dep_law_crim_exp: `
📚 **Кафедра Судебной экспертизы и криминалистики**

✨ **Заведующий кафедрой:** к.ю.н., доцент Николаев Александр Викторович 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 304 

📞 **Телефон:** +7 (863) 263-72-39 

✉️ **Email:** procpravo@yandex.ru 
`,
  dep_law_theory: `
📚 **Кафедра теории и истории государства и права**

✨ **Заведующий кафедрой:** к.ю.н., доцент Непранов Руслан Григорьевич 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 104 

📞 **Телефон:** +7 (863) 263-84-21 

✉️ **Email:** teorii.kafedra@yandex.ru 
`,
  dep_law_crim: `
📚 **Кафедра уголовного и уголовно-исполнительного права, криминологии**

✨ **Заведующий кафедрой:** д.ю.н., профессор, заслуженный работник высшего образования Улезько Сергей Иванович 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 404, 212 

📞 **Телефон:** +7 (863) 263-84-20 

✉️ **Email:** ugpravo_crim404@mail.ru 
`,
  dep_law_fin: `
📚 **Кафедра финансового и административного права**

✨ **И.о. заведующей:** к.ю.н., доцент Науменко Анна Михайловна

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 105 

📞 **Телефон:** +7 (863) 266-63-50 

✉️ **Email:** kfiap@yandex.ru 
`,
  dep_law_proc: `
📚 **Кафедра процессуального права**

✨ **Заведующая:** д.соц.н., к.ю.н., профессор Федоренко Наталия Владимировна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Максима Горького, 166, каб. 210 

📞 **Телефон:** +7 (863) 264-55-44 

✉️ **Email:** gr_process38@mail.ru 
`,

  // --- КАФЕДРЫ: ЛиЖ ---
  dep_lizh_econ: `
📚 **Кафедра Иностранных языков для экономических специальностей 🌍**

✨ **И.о. зав. кафедрой:** к.ф.н., доцент Бачиева Рупия Изитдиновна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Тургеневская, 49, к.408 

☎️ **Телефон:** (863) 240-34-72; 237-02-52 
`,
  dep_lizh_hum: `
📚 **Кафедра Иностранных языков для гуманитарных специальностей 🌍**

✨ **Зав. кафедрой:** к.ф.н., доцент Гермашева Татьяна Мартиросовна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Тургеневская, 49, к. 303 

☎️ **Телефон:** (863) 240-35-92 

✉️ **Email:** kafedrags45@mail.ru 
`,
  dep_lizh_journ: `
📚 **Кафедра Журналистики 🖊️**

✨ **Зав. кафедрой:** д.фил.н., профессор Клеменова Елена Николаевна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Тургеневская, 49, к. 506 

☎️ **Телефон:** (863) 240-39-51 

✉️ **Email:** zkafedra255@mail.ru 
`,
  dep_lizh_ling: `
📚 **Кафедра Лингвистики и межкультурной коммуникации 🗣️**

✨ **Зав. кафедрой:** к.фил.н., доцент Барабанова Ирина Геннадьевна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Тургеневская, 49, к. 408 

☎️ **Телефон:** (863) 240-36-58 
`,
  dep_lizh_rus: `
📚 **Кафедра русского языка и культуры речи ✏️**

✨ **Заведующая:** д.филол.н., профессор Куликова Элла Германовна 

🏢 **Адрес:** г. Ростов-на-Дону, ул. Тургеневская, 49, к. 411 

☎️ **Телефон:** 8 (863) 240-35-69 

✉️ **Email:** kulikova_ella21@mail.ru 
`,

  // --- СЛУЖБЫ ---
  srv_accounting: `
📌 **Управление бухгалтерского и налогового учета**

📍 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, каб. 219 
📞 **Телефон:** +7 (863) 263-64-31 
`,
  srv_hr: `
📌 **Управление по работе с персоналом и кадровой политике**

📍 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, ауд. 218 
📞 **Телефон:** +7 (863) 240-17-75 
📧 **Email:** kadry_rinh@mail.ru 
`,
  srv_admission: `
🎓 **Управление по работе с абитуриентами и развитию карьеры**

📍 **Адрес:** г. Ростов-на-Дону, ул. Б. Садовая, 69, к.7 (спортивно-оздоровительный комплекс РГЭУ «РИНХ») 
📞 **Телефон:** 8 (863) 237-02-77 
📧 **Email:** rabota.rinh@mail.ru 
`,
  srv_ic: `
🌍 **Управление международного сотрудничества**

📍 **Адрес**: г. Ростов-на-Дону, ул. Б.Садовая, 69, ауд. 528
📞 **Телефон**: +7 (863) 237-02-53
📧 **Email:** interoffice.rsue@gmail.com
`,
  srv_education: `
🎓 **Управление по воспитательной работе и поддержке студенческих инициатив**

📍  **Адрес**: г. Ростов-на-Дону, ул. Б.Садовая, 69, РГЭУ (РИНХ), к. 331
📞  **Телефон**: 8 (863) 240-35-50
📧  **Email**: rinkh_vosp@mail.ru

`,
  srv_projects: `
🛠️ **Центр проектной деятельности**

📍 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, к.235 
📧 **Email:** halanskaya_irina@mail.ru 
`,
  srv_student_bureau: `
📌 **Студенческое бюро**

📍 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, ком. 414а 
☎️ **Телефон:** (863) 2-370-266 
📧 **Email:** studnauka.rsue@yandex.ru 
`,
  srv_student_trade: `
🛃 **Профсоюзный комитет обучающихся**

📍 **Адрес**: г. Ростов-на-Дону, ул. Б. Садовая, 69, каб. 610
📞 **Телефоны**: 261-38-44, 255-95-56
📧 **Email**: Tigran-martirosy@mail.ru; profs_rinh@mail.ru
`,

  // --- БИБЛИОТЕКИ ---
  lib_subscriptions: `
  **📚 Отдел обслуживания и хранения фондов библиотеки**

**Абонементы:**

-**Абонемент учебной литературы**
  **Адрес**: Пер. Островского, 62, ауд. 104
  **Телефон**: 📞  267-43-83

-**Абонемент научной и художественной литературы. Фонд редких книг**
  **Адрес**: Ул. Б. Садовая, 69, ауд. 225
  **Телефон**: 📞  240-36-04 
`,
  lib_reading_rooms: `
**Читальные залы:**

- Читальный зал учебной, научной литературы и периодических изданий
**Адрес**: Ул. Б. Садовая, 69, ауд. 355 

- Читальный зал юридического факультета
**Адрес**: Ул. М. Горького, 69, ауд. 101
**Телефон**: 📞  266-64-52 

- Читальный зал факультета лингвистики и журналистики
**Адрес**: Ул. Тургеневская, 49 
`,
  lib_e_reading_rooms: `
**💽Отдел электронно-информационных ресурсов и библиографии**

- Электронный читальный зал
**Адрес**: Ул. Б. Садовая, 69, ауд. 355

- Кабинет научного сотрудника
**Адрес**: Ул. Б. Садовая, 69, ауд. 454
**Телефон**: 📞  261-38-34
`,
  lib_e_education_resources: `
**🌐  Доступ к электронным образовательным ресурсам**

Пользователям библиотеки открыт доступ к следующим онлайн-ресурсам:

- Университетская библиотека онлайн 🔗 
Сайт: http://www.biblioclub.ru

- Айбукс 🔗 
Сайт: https://ibooks.ru

- Юрайт 🔗 
Сайт: https://urait.ru

- IPR Smart 🔗 
Сайт: http://www.iprbookshop.ru

- Book.Ru 🔗 
Сайт: http://www.book.ru
`,

  // --- ДОПОЛНИТЕЛЬНО ---
  contacts_masters: `
📌 **Институт магистратуры (ИМ) 🎓**

✨ **Директор Института магистратуры:** д.э.н., профессор Иванова Елена Александровна 

🏙️ **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, кабинет 413 

📞 **Телефон:** (863) 240-13-04 (внутр. 5-71)

📧 **Email:** magistratura.rsue@yandex.ru 

🌐 **Сайт:** magistratura.rsue.ru 
`,
  contacts_phd: `
📌 **Отдел аспирантуры и докторантуры** 🧠 

✨ **Начальник отдела аспирантуры и докторантуры**: Грузднева Екатерина Николаевна

⏳ **Часы приема**:
- Понедельник-четверг: 9:00 - 17:00
- Пятница: 9:00 - 16:00
Перерыв: 12:00 - 13:00

🏙️ **Адрес**: г. Ростов-на-Дону, ул. Б. Садовая, 69, аудитория 222

📞**Телефон**: 8 (863) 240-14-53, внутр. 5-27

✉️**Электронная почта**: aspirantura@rsue.ru
`,
  contacts_hostels: `
📌 **Адреса общежитий РГЭУ (РИНХ)** 🏠

- 2-я Краснодарская, 113/1,
**Телефон**: 📞  224-03-73
**Заведующая**: Шаколюкова Наталья Дмитриевна
**Комендант**: Кокорева Елена Валентиновна

- Пер. Гвардейский, 6, 
**Телефон**: 📞  267-46-88
**Заведующая**: Авдонина Елена Александровна
**Комендант**: Кириленко Любовь Николаевна

- Пер. Доломановский, 53, 
**Телефон**: 📞  267-50-22
**Заведующая**: Джорбинадзе Татьяна Анатольевна
`,
  sec_patriot: `
⭐ **Центр патриотического воспитания**

📍 **Адрес:** г. Ростов-на-Дону, ул. Б. Садовая, 69, ауд. 155 
📞 **Телефон:** 8 (863) 261-38-89 
`,
  sec_sport: `
🥇 **Спортивные секции**

📍 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69, к. 106
📞 **Телефон:** 8(863) 261-38-71 (8-71 - внутренний)
💬 **Email:** kafedrafvsit@yandex.ru
🌐 **Сайт:** rsue.ru/fakultety/FKTIB/kaf-FVSIT
`,
  sec_creative: `
🎨 **Творческие кружки**

📍 **Адрес:** г. Ростов-на-Дону, ул. Б.Садовая, 69 
📞 **Телефон:** 8(863) 261-38-84 
📧 **Email:** skc_rinh@mail.ru 
🌐 **Сайт:** rsue.ru/studentam/vosp-sport/studencheskiy-kulturnyy-tsentr
`,
  sec_science: `
🧑‍🎓 **Научные конференции**

📍 **Адрес:** г. Ростов-на-Дону, ул. Большая Садовая, 69, ком. 414а 
☎️ **Телефон:** (863) 2-370-266 
📧 **Email:** studnauka.rsue@yandex.ru 
`,
};
